{
  "home": "Home",
  "newsAndEvent": "News And Event",
  "productAndService": "Product And Service",
  "aboutMe": "About Me",
  "contactUs": "Contact Us",

  "ourServices": "Our Services",
  "tel": "Tel",

  "whoWeTechMakers": "Who are We Tech Makers?",
  "whoWeTechMakersArticle": "A full-service technology and software developer for mixed fuel systems with over 20 years of experience in the transportation, industrial and power generation sectors worldwide. We have developed technologies that can replace diesel by up to 80% and are one of the few in the world that have successfully solved the pre-ignition problem. Our systems are easy to use and easy to maintain with an intelligent control box that we have designed specifically for mixed fuels, providing complete combustion, reducing operating and maintenance costs, and passing world-class certifications.",
  "WhatIsLng": "What is LNG?",
  "WhatIsLngArticle1": "LNG (Liquefied Natural Gas) or liquefied natural gas is natural gas that has been cooled to a temperature of approximately -160 degrees Celsius to change its state from gas to liquid. This process helps reduce the volume by approximately 600 times, making transportation and storage more convenient and saving space.",
  "WhatIsLngArticle2": "At present, LNG fuel is used worldwide, both in countries that produce natural gas and countries that import it. It also plays an important role in driving the economies of many countries. In Thailand, LNG gas has become more interesting and is being used more, both as a fuel for electricity generation, industrial use, and as fuel for vehicles (LNG). Most of Thailand imports LNG from other countries, such as Myanmar, Qatar, Indonesia, Australia, etc., because the LNG produced by itself from the Gulf of Thailand is still not sufficient.",
  "WhyLng": "Why LNG?",
  "WhyLngCard1": "Solve the \"pollution\" problem and be environmentally friendly.",
  "WhyLngCard2": "\"Cheaper\" than diesel, alleviating the oil price crisis!",
  "WhyLngCard3": "Vehicles using CNG must remove and replace equipment when their service life has reached its end.",
  "WhyLngCard4": "\"Reduced wear and tear\" of the engine, cooler cabin temperature",
  "benefitsOfLng": "Benefits of LNG, the alternative energy of the future",
  "benefitsOfLngArticle1": "LNG plays an important role in many industries. Currently, Thailand uses LNG for both electricity generation, industrial use such as steel production, fertilizer production, and as a fuel for vehicles such as trucks in the transportation sector that use diesel fuel or are already equipped with CNG gas. They can be switched to LNG, which is more suitable in terms of reduced costs because the price of LNG is cheaper than other types of fuel. In addition, each refueling takes only about 10-15 minutes and can run up to 1,000-1,400 km, thus saving more time.",
  "benefitsOfLngArticle2": "The advantage of LNG is that it is \"clean energy\", highly efficient, makes the engine burn completely, is environmentally friendly, can be used instead of diesel or CNG gas, and is safer because if there is a leak, LNG, which is lighter than air, will evaporate into vapor and float into the atmosphere quickly, leaving no residue in water or soil. As for ignition or the possibility of combustion, it will only occur if LNG is in a gaseous state, has a concentration level of 5-15% in the air, is in a closed environment, and sparks occur nearby, etc.",
  "WhatDdf": "What is DDF system?",
  "WhatDdfArticle1": "DDF or Diesel Dual Fuel system is a system that modifies diesel engines to be able to use a combination of diesel and LNG (liquefied natural gas) by injecting LNG into the combustion chamber together with diesel, which helps reduce diesel consumption and fuel costs.",
  "advantagesOfDdf": "Advantages of DDF system",
  "advantagesOfDdf1": "Helps reduce emissions from diesel engine combustion.",
  "advantagesOfDdf2": "Helps reduce fuel costs and save maintenance costs.",
  "advantagesOfDdf3": "Easy to install, both on-site and off-site installation services available",
  "advantagesOfDdf4": "Easy to use and maintain, helps extend the life of the engine.",
  "advantagesOfDdf5": "Can plan fuel management more efficiently",
  "advantagesOfDdf6": "Can be used in special areas such as gas filling plants or oil depots.",
  "advantagesOfDdf7": "Increase performance and extend engine life.",
  "productAndServiceSubtitle": "One Stop Service",
  "proAndSerTitle1": "Distribution",
  "proAndSerDes1": "Providing distribution services for gas tank equipment sets, parts and various spare parts.",
  "proAndSerTitle2": "Install",
  "proAndSerDes2": "LNG gas installation service for trucks",
  "proAndSerTitle3": "Check condition",
  "proAndSerDes3": "Service for checking condition and maintaining system",
  "proAndSerTitle4": "Register",
  "proAndSerDes4": "Registration advisory service for vehicles using LNG gas",
  "proAndSerTitle5": "Train",
  "proAndSerDes5": "LNG training course services",
  "proAndSerTitle6": "Credit",
  "proAndSerDes6": "Providing credit consulting services for gas installation",
  "readMore": "Read more"
}
