{
  "home": "หน้าแรก",
  "newsAndEvent": "ข่าวสารและกิจกรรม",
  "productAndService": "ผลิตภัณฑ์และบริการ",
  "aboutMe": "เกี่ยวกับเรา",
  "contactUs": "ติดต่อเรา",

  "ourServices": "บริการของเรา",
  "tel": "โทร",

  "whoWeTechMakers": "We Tech Makers คือใคร?",
  "whoWeTechMakersArticle": "เจ้าของเทคโนโลยีและผู้พัฒนาโปรแกรมควบคุมระบบเชื้อเพลิงผสมอย่างเต็มรูปแบบด้วย ประสบการณ์กว่า 20ปี ในภาคขนส่ง อุตสาหกรรม และเครื่องผลิตไฟฟ้าทั่วโลก เราพัฒนาเทคโนโลยีที่สามารถทดแทนการใช้ดีเซลได้สูงสุดถึง 80% และเป็นหนึ่งในไม่กี่รายของโลกที่แก้ปัญหาการชิงจุดระเบิด(pre-ignition) ได้สำเร็จ โดยระบบของเราใช้งานง่าย ดูแลสะดวก ด้วยกล่องควบคุมอัจฉริยะที่เราออกแบบมาเฉพาะสำหรับเชื้อเพลิงผสม ให้การเผาไหม้สมบูรณ์ ลดต้นทุนการใช้งาน และบำรุงรักษาอีกทั้งยังผ่านการรับรองมาตรฐานระดับโลก",
  "WhatIsLng": "LNG คืออะไร?",
  "WhatIsLngArticle1": "LNG (Liquefied Natural Gas) หรือก๊าชธรรมชาติเหลว คือ ก๊าชธรรมชาติที่ถูกทำให้เย็นลงจนถึงอุณหภูมิประมาณ -160 องศาเซลเซียส เพื่อเปลี่ยนสถานะจากก๊าชมาเป็นของเหลว โดยกระบวนการนี้ช่วยให้ ลดปริมาตรลงได้ถึงประมาณ 600 เท่า ทำให้การขนส่งและจัดเก็บมีความสะดวกและประหยัดพื้นที่มากยิ่งขึ้น",
  "WhatIsLngArticle2": "ในปัจจุบันเชื่อเพลิง LNG เป็นพลังงานที่ถูกนำมาใช้งานทั่วโลก ทั้งในประเทศที่ผลิตก๊าชธรรมชาติและประเทศที่ต้องนำเข้า อีกทั้งยังมีบทบาทสำคัญในการขับเคลื่อนเศรษฐกิจของหลายประเทศ ส่วนในประเทศไทยก๊าช LNG เริ่มเป็นที่สนใจและมีการใช้งานมากขึ้น ทั้งเป็นเชื้อเพลิงในการผลิตกระแสไฟฟ้า ใช้ในภาคอุตสาหกรรม และใช้เป็นเชื้อเพลิงสำหรับรถยนต์(LNG) ซึ่งส่วนใหญ่ไทยมีการนำเข้า LNG จากต่างประเทศ อาทิ เมียนมา กาตาร์ อินโดนีเซีย ออสเตรเลีย เป็นต้น เนื่องจาก LNG ที่ผลิตเองได้จากอ่าวไทยยังไม่เพียงพอ ",
  "WhyLng": "ทำไมต้อง LNG?",
  "WhyLngCard1": "แก้ปัญหา \"มลพิษ\" \nเป็นมิตรต่อสิ่งแวดล้อม",
  "WhyLngCard2": "\"ราคาถูก\" กว่าดีเซล บรรเทาวิกฤติน้ำมันแพง!",
  "WhyLngCard3": "รถใช้ CNG \nครบอายุใช้งาน\nต้องถอดเปลี่ยนอุปกรณ์",
  "WhyLngCard4": "\"ลดการสึกหรอ\"\nของเครื่องยนต์,\nอุณหภูมิห้องโดยสาร\nเย็นขึ้น",
  "benefitsOfLng": "ประโยชน์ของ LNG พลังงานทางเลือกแห่งอนาคต",
  "benefitsOfLngArticle1": "LNG มีบทบาทสำคัญในหลายอุตสาหกรรม ซึ่งปัจจุบันประเทศไทยมีการใช้ประโยชน์จาก LNG ทั้งการผลิตกระแสไฟฟ้่า ใช้ในภาคอุตสาหกรรม เช่น การผลิตเหล็ก การผลิตปุ๋ย และยังถูกใช้เป็นเชื้อเพลิงสำหรับยานพาหนะ เช่น รถบรรทุกในภาคการขนส่ง ที่ใช้ในเชื้อเพลิงดีเซล หรือติดแก๊ส CNG อยู๋แล้ว สามารถเปลี่ยนมาใช้เป็น LNG ได้ ซึ่งตอบโจทย์มากกว่าทั้งในแง่ของค่าใช้จ่ายที่ลดลงเนื่องจากราคา LNG ถูกเชื้อเพลิงประเภทอื่น อีกทั้งการเติมแต่ละรอบใช้เวลาไม่นานประมาณ 10-15 นาที และสามารถวิ่งได้ระยะทางไกลถึง 1,000-1,400 กม. จึงช่วยประหยัดเวลาได้มากขึ้น เป็นต้น ",
  "benefitsOfLngArticle2": "ข้อดีของ LNG คือ เป็น \"พลังงานสะอาด\" มีประสิทธิภาพสูง ทำให้เครื่องยนต์เกิดการเผาใหม้ที่สมบูรณ์ เป็นมิตรต่อสิ่งแวดล้อม สามารถใช้แทนน้ำมันดีเซล หรือก๊าช CNGได้ และปลอดภันกว่า เพราะหากเกิดการรั่วไหล LNG ซึ่งเบากว่าอากาศจะระเหยเป็นไอและลอยขึ้นสู่ชั้นบรรยากาศอย่างรวดเร็ว โดยไม่เหลือการตกค้างใด ๆในน้ำหรือดิน ส่วนการติดไฟหรือโอกาาสในการลุกไหม้จะเกิดขึ้นได้เฉพาะกรณีที่ LNG อยู่ในสถานะก๊าช มีระดับความเข้มข้นในอากาศ 5-15% สภาพแวดล้อมปิด และมีประกายไฟเกิดขึ้นในบริเวณใกล้เคียง เป็นต้น",
  "WhatDdf": "ระบบ DDF คืออะไร",
  "WhatDdfArticle1": "ระบบ DDF หรือ Diesel Dual Fuel เป็นระบบที่ดัดแปลงเครื่องยนต์ดีเซลให้สามารถใช้เชื้อเพลิงร่วมระหว่างน้ำมันดีเซลและก๊าซ LNG (ก๊าซธรรมชาติเหลว) ได้โดยการฉีดก๊าซ LNG เข้าไปในห้องเผาไหม้ร่วมกับน้ำมันดีเซล ซึ่งช่วยลดการใช้น้ำมันดีเซลและลดต้นทุนในการใช้เชื้อเพลิงได้ ",
  "advantagesOfDdf": "ข้อดีของระบบ DDF",
  "advantagesOfDdf1": "ช่วยลดการปล่อยมลพิษจากการเผาไหม้ของเครื่องยนต์ดีเซล",
  "advantagesOfDdf2": "ช่วยลดต้นทุนค่าเชื้อเพลิง และประหยัดค่าใช้จ่ายซ่อมบำรุง",
  "advantagesOfDdf3": "ติดตั้งง่าย มีบริการติดตั้งทั้งในและนอกสถานที่",
  "advantagesOfDdf4": "ใช้งานและบำรุงรักษาง่าย ช่วยยืดอายุการทำงานของเครื่องยนต์",
  "advantagesOfDdf5": "สามารถวางแผนจัดการเชื้อเพลิงได้อย่างมีประสิทธิภาพมากขึ้น",
  "advantagesOfDdf6": "สามารถใช้งานในพื้นที่พิเศษเช่นโรงบรรจุก๊าชหรือคลังน้ำมัน",
  "advantagesOfDdf7": "เพิ่มประสิทธิภาพการทำงานและเพิ่มอายุการใช้งานให้เครื่องยนต์",
  "productAndServiceSubtitle": "บริการครบ จบที่เดียว One Stop Service",
  "proAndSerTitle1": "จัดจำหน่าย",
  "proAndSerDes1": "บริการจัดจำหน่ายชุดอุปกรณ์ถังก๊าช ชิ้นส่วน และอะไหล่ต่างๆ",
  "proAndSerTitle2": "ติดตั้ง",
  "proAndSerDes2": "บริการรับติดแก๊ส LNG รถบรรทุก",
  "proAndSerTitle3": "ตรวจสภาพ",
  "proAndSerDes3": "บริการรับตรวจเช็คสภาพ และซ่อมบำรุงระบบ",
  "proAndSerTitle4": "จดทะเบียน",
  "proAndSerDes4": "บริการแนะนำการจดทะเบียน สำหรับรถใช้ก๊าช LNG",
  "proAndSerTitle5": "อบรม",
  "proAndSerDes5": "บริการคอร์สฝึกอบรมเกี่ยวกับ LNG",
  "proAndSerTitle6": "สินเชื่อ",
  "proAndSerDes6": "บริการให้คำปรึกษาด้านสินเชื่อสำหรับการติดตั้งแก๊ส",
  "readMore": "อ่านเพิ่มเติม"
}
